tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "aircrack-ng"
brew "anyenv"
brew "arp-scan"
brew "awscli"
brew "cmake"
brew "coreutils"
brew "curl"
brew "direnv"
brew "gh"
brew "git"
brew "gnu-sed"
brew "pkg-config"
brew "hashcat"
brew "jq"
brew "lima"
brew "ninja"
brew "openjdk"
brew "pari"
brew "peco"
brew "simh"
brew "terraform"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "armitage"
cask "atom"
cask "aws-vault"
cask "docker"
cask "iterm2"
cask "karabiner"
cask "karabiner-elements"
cask "slack"
cask "sourcetree"
cask "the-unarchiver"
cask "visual-studio-code"
cask "xquartz"
